
/* Class = "NSTextFieldCell"; title = "Original File Name:"; ObjectID = "100019"; */
"100019.title" = "Oprindeligt arkivnavn:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Users:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Brugere:Delt:Motion:Library:Content:Fire:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Image Sequence"; ObjectID = "100021"; */
"100021.title" = "Billedsekvens";

/* Class = "NSButtonCell"; title = "Show Matching Name Only"; ObjectID = "100022"; */
"100022.title" = "Vis kun matchende navn";

/* Class = "NSButtonCell"; title = "Skip File"; ObjectID = "100023"; */
"100023.title" = "Spring arkiv over";

/* Class = "NSButtonCell"; title = "Skip Remaining Files"; ObjectID = "100024"; */
"100024.title" = "Spring resterende arkiver over";
